<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Home Page, Spanish Version.</TITLE>
<META NAME="keywords" CONTENT="meter, meter care, meters, metering, tariff, tariffs, tariff metering, power station, power stations, substation, substations, sub-station, sub-stations, electric, electricity, electrical engineer, electrical engineering consultant, consultant, power, MW,">
<META NAME="description" CONTENT="Chambers Metercare Home Page. Electrical engineering consultant: tariff metering in power stations and at bulk electricity supply points. Tariff">
<META NAME="Template" CONTENT="C:\Program Files\Microsoft Office\Office\html.dot">
</HEAD>
<BODY TEXT="#000000" LINK="#0000ff" VLINK="#ff0000" BGCOLOR="#dcfcfc" alink="#FF00FF">

<FONT FACE="Arial" SIZE=5><FONT FACE="Arial" SIZE=5><STRONG><SPAN LANG="EN-GB"><P ALIGN="CENTER">Chambers Metercare<BR>
</FONT></FONT></STRONG><FONT FACE="Arial">(en espa&ntilde;ol)</P>
</FONT><P>&nbsp;</P>
<FONT SIZE=5><P>Consejero de la Ingenier&iacute;a El&eacute;ctrica: &nbsp;&nbsp;la medici&oacute;n de la tarifa de los MWh y de los MVArh en las centrales el&eacute;ctricas y en las subestaciones.</P>
</FONT><P>&nbsp;</P>
<FONT SIZE=4><P>Return to/regreso a Chambers Metercare&nbsp;</FONT></SPAN><A HREF="../index.htm"><FONT SIZE=4><SPAN LANG="EN-GB">Home Page</FONT></SPAN></A></P>
<SPAN LANG="EN-GB"><P>&nbsp;</P>
<FONT SIZE=4><STRONG><P>Descripci&oacute;n del consejero t&eacute;cnico:-</P>
</FONT></STRONG><P></P><IMG SRC="../images/rgc01.jpg" ALIGN="LEFT" HSPACE=16 VSPACE=8 WIDTH=228 HEIGHT=303 ALT="[Foto de Dr Richard Chambers, Leeds]">
<FONT SIZE=4><P>El consejero de Chambers Metercare ofrece todo tipo de trabajo t&eacute;cnico especializado, dentro y fuera de la localidad del equipo, sobre los sistemas de medici&oacute;n de la tarifa del MWh y del MVArh en las centrales el&eacute;ctricas. Un trabajo parecido se puede emprender en las subestaciones y en algunos otros puntos de gran suministro de electricidad. El ingeniero est&aacute; disponible a trabajar internacionalmente.</P>
<P>Una especialidad particularmente &uacute;til es el c&aacute;lculo de los valores de la compensaci&oacute;n del contador de electricidad, de una forma que pueda ser comprobado por el interventor oficial. La compensaci&oacute;n es el ajuste de la calibraci&oacute;n del medidor para cancelar las inexactitudes establecidas por el transformador de corriente (TC) y por el transformador de voltaje (TV). Adem&aacute;s, muchas veces otra compensaci&oacute;n m&aacute;s es necesaria para enmendar la p&eacute;rdida de fuerza (kW) producida por el gran transformador (por ejemplo, por el transformador del generador). Esta compensaci&oacute;n es necesaria si la medici&oacute;n se difiere de la frontera comercial en relaci&oacute;n al transformador, por estar situadas cada una al lado opuesto de dicho transformador. </FONT></SPAN><A HREF="../compens/comp01.htm"><FONT SIZE=4><SPAN LANG="EN-GB">M&aacute;s informaci&oacute;n sobre la compensaci&oacute;n (en ingl&eacute;s).</FONT></SPAN></A></P>
<FONT SIZE=4><SPAN LANG="EN-GB"><P>Estos c&aacute;lculos son la primera fase esencial del proceso de calibraci&oacute;n de los contadores de electricidad, y son obligatorios en Gran Breta&ntilde;a y en ciertos pa&iacute;ses debido a sus reglamentos (<EM>Metering Codes of Practice</EM>). En los ultimos cinco a&ntilde;os, el consejero ha realizado alrededor del 95% de todos los c&aacute;lculos de la compensaci&oacute;n del contador de electricidad requeridos en las centrales el&eacute;ctricas pertenecientes a National Power plc. Este trabajo ha incluido las hojas de c&aacute;lculo rutinarias. Del mismo modo incluye c&aacute;lculos especializados, dise&ntilde;ados para tener en cuenta el trazado inusual del circuito de la conexi&oacute;n en la central, al igual que las condiciones anormales de la red. Tambi&eacute;n hemos realizado los c&aacute;lculos para las centrales el&eacute;ctricas de Kot Addu y de Hub River en Paquist&aacute;n, para la central CCGT de Corby, para el National Grid Co, para el Eastern Merchant Generators Ltd, y para el Scottish Nuclear. Recientemente hemos acabado nuestro contrato para realizar los c&aacute;lculos de compensaci&oacute;n de los contadores de electricidad para la central de cogeneraci&oacute;n en la Refiner&iacute;a de Petr&oacute;leo de Esso Fawley, (Inglaterra).</P>
<P>Otra especialidad es nuestro trabajo sobre los aspectos de medici&oacute;n el&eacute;ctrica durante las pruebas de eficacia termal. Estas forman parte del programa de aceptaci&oacute;n de toda la instalaci&oacute;n en el momento que la compa&ntilde;&iacute;a generadora asume el control de una nueva central el&eacute;ctrica procedente del contratista principal o del vendedor. Hemos emprendido este tipo de trabajo para el National Power plc en las centrales el&eacute;ctricas de Killingholme y de Deeside, as&iacute; como para las centrales el&eacute;ctricas de Kot Addu y de Hub River en Paquist&aacute;n.</P>
<P>Chambers Metercare ha desarrollado una nueva t&eacute;cnica, mediante la cual la precisi&oacute;n y la funcionalidad de todos los sistemas de medici&oacute;n de MWh de los generadores de todas las centrales dentro de una compa&ntilde;&iacute;a se pueden vigilar a distancia. Esta t&eacute;cnica utiliza el an&aacute;lisis sistem&aacute;tico de las discrepancias que pudieran aparecer entre las medidas de MWh en el medidor principal y en el medidor de verificaci&oacute;n. Esta es una t&eacute;cnica semiautom&aacute;tica del ordenador, usando la base de datos medidores de cada per&iacute;odo de 30-minutos. Usando la t&eacute;cnica desarrollada por mi compa&ntilde;&iacute;a, National Power plc ha encontrado algunas inexactitudes peque&ntilde;as del medidor, de las cuales no hab&iacute;an estado previamente enterados. Los ahorros financieros al detectar incidentes medidores en una primera etapa del desarrollo pueden ser substanciales.<BR>
Hyperlink 1: &nbsp;&nbsp;&nbsp;&nbsp;</FONT></SPAN><A HREF="../mates99/paper.htm"><FONT SIZE=4><SPAN LANG="EN-GB">Art&iacute;culo de la Conferencia International IEE MATES, 1999 (en ingl&eacute;s).</FONT></SPAN></A><FONT SIZE=4><SPAN LANG="EN-GB"><BR>
Hyperlink 2: &nbsp;&nbsp;&nbsp; </FONT></SPAN><A HREF="../mates99/paper.htm#join"><FONT SIZE=4><SPAN LANG="EN-GB">Informaci&oacute;n sobre el Histograma Mondial (en ingl&eacute;s)</FONT></SPAN></A><FONT SIZE=4><SPAN LANG="EN-GB"> .</P>
<P>Chambers Metercare ofrece tambi&eacute;n el servicio de "inspecci&oacute;n confidencial" de una muestra, prudentemente elegida, de los sistemas de medici&oacute;n de una central. La inspecci&oacute;n ser&iacute;a tan estricta y tan amplia como la del interventor oficial, pero sin sanci&oacute;n si se encontrara alg&uacute;n defecto. Este trabajo tiene dos objetivos:- <BR>
a. La inspecci&oacute;n podr&iacute;a encontrar alguna inexactitud que est&eacute; causando que el contador de alg&uacute;n generador subestime el MWh; un generador de 500MW (de buen m&eacute;rito econ&oacute;mico) gana alrededor de $170M al a&ntilde;o, as&iacute; que un subregistro de 0,1% podr&iacute;a causar costes a la compa&ntilde;&iacute;a de generaci&oacute;n de $170</FONT><FONT SIZE=2> </FONT><FONT SIZE=4>000 anuales. <BR>
b. La bien aconsejada compa&ntilde;&iacute;a desear&iacute;a siempre asegurar la exactitud de sus contadores de electricidad antes de cualquier visita (posiblemente por sorpresa) del interventor oficial. Una "inspecci&oacute;n confidencial" por Chambers Metercare ser&iacute;a &uacute;til por encontrar los defectos y por repararlos antes de que el interventor oficial pueda encontrarlos. Al mismo tiempo que ayuda a su compa&ntilde;&iacute;a a demostrar <EM>la debida precauci&oacute;n y diligencia.</P>
</EM><P>Si su compa&ntilde;&iacute;a tuviese alguna inspecci&oacute;n oficial de los sistemas de medici&oacute;n, Chambers Metercare puede proveer ayuda a los conflictos y negociaciones que pudieran aparecer con el interventor, en cuanto al aspecto t&eacute;cnico se refiere.</P>
<P>Gran Breta&ntilde;a privatiz&oacute; su industria de suministro de electricidad en su totalidad en 1990. Desde entonces, todas las principales compa&ntilde;&iacute;as generadoras, y el National Grid Co plc, han instalado los nuevos sistemas de medici&oacute;n que creemos son los m&aacute;s modernos del mundo. Anteriormente empleado en la empresa National Power plc, he trabajado desde el principio en los aspectos t&eacute;cnicos de uno de estos modernos esquemas medidores. Por eso, Chambers Metercare est&aacute; bien preparado para proporcionar la informaci&oacute;n t&eacute;cnica y para aconsejar a los ingenieros medidores de otros pa&iacute;ses que ahora est&eacute;n siguiendo el ejemplo de Gran Breta&ntilde;a privatizando o desregularizando sus propias industrias de suministro de electricidad.<EM>&nbsp;&nbsp;(Esta oferta es propensa a la confidencialidad con el National Power plc en unos peque&ntilde;os sectores).</P>
</EM><P>Para leer el cat&aacute;logo entero (en ingl&eacute;s) del trabajo que puede emprender Chambers Metercare, <BR>
</FONT></SPAN><A HREF="../job_list/job_list.htm"><FONT SIZE=4><SPAN LANG="EN-GB">clic aqui.</FONT></SPAN></A></P>
<FONT SIZE=4><EM><SPAN LANG="EN-GB"><P>NOTA &nbsp;&nbsp; </EM>Estar&iacute;a agradecido si hubiera alg&uacute;n natural de Espa&ntilde;a, con el conocimiento de los sistemas medidores de las centrales, que quisiera enviarme la traducci&oacute;n adecuada de las terminolog&iacute;as t&eacute;cnicas, que por desconocimiento del espa&ntilde;ol he podido no traducir correctamente. &nbsp; </FONT></SPAN><A HREF="mailto:dick.chambers@metercare.co.uk"><FONT SIZE=4><SPAN LANG="EN-GB">dick.chambers@metercare.co.uk</FONT></SPAN></A></P>
<FONT SIZE=4><STRONG><SPAN LANG="EN-GB"><P>Direcci&oacute;n e informaci&oacute;n.</P>
</STRONG><P>Dr R G Chambers, &nbsp;58 Primley Park Avenue, &nbsp;Leeds LS17 7HU, &nbsp;Inglaterra.&nbsp;</P>
<P>Tel&eacute;fono &nbsp;+44 (0)113-268-4406 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Fax &nbsp;+44 (0)113-295-9116&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </P>
<P>P&aacute;ginas Web&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</FONT></SPAN><A HREF="../maps/maps.htm"><FONT SIZE=4><SPAN LANG="EN-GB">Com&oacute; llegar a Leeds y encontrarnos all&iacute;</FONT></SPAN></A><FONT SIZE=4><SPAN LANG="EN-GB"><BR>
</P>
<P>El Sr Richard Chambers sabe bien comprender y escribir toda correspondencia en espa&ntilde;ol. Habla tambi&eacute;n un poquito de espa&ntilde;ol, pero definativamente no bastante ni para aconsejarle verbalmente ni tampoco para hablar por tel&eacute;fono sin int&eacute;rprete. </P>
<P>Direcci&oacute;n del e-mail &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</FONT></SPAN><A HREF="mailto:dick.chambers@metercare.co.uk"><FONT SIZE=4><SPAN LANG="EN-GB">dick.chambers@metercare.co.uk</FONT></SPAN></A></P>
<FONT SIZE=4><SPAN LANG="EN-GB"><P>Return to/regreso a Chambers Metercare&nbsp;</FONT></SPAN><A HREF="../index.htm"><FONT SIZE=4><SPAN LANG="EN-GB">Home Page</FONT></SPAN></A><FONT SIZE=4><SPAN LANG="EN-GB">&nbsp;</P>
</FONT></SPAN><P><HR></P>
<FONT SIZE=4><SPAN LANG="EN-GB"><P ALIGN="CENTER">Visitantes despu&eacute;s del 1 de enero de 2002<BR>
<IMG SRC="http://www.rocler.qc.ca/cgi-bin/count.cgi?dd=K|ft=12|frgb=160;160;160|df=dickchambers.dat" WIDTH=287 HEIGHT=96></P>
</FONT><P ALIGN="CENTER">Agradecimientos: &nbsp; contador de Rocler<BR>
</SPAN><A HREF="http://www.rocler.qc.ca/rocler/compteur.html"><SPAN LANG="EN-GB">http://www.rocler.qc.ca/rocler/compteur.html</SPAN></A><SPAN LANG="EN-GB"> <BR>
<IMG SRC="../images/rocler.gif" WIDTH=100 HEIGHT=67></P>
</SPAN><P><HR></P>
<FONT SIZE=4><SPAN LANG="EN-GB"><P>&aacute;&eacute;&iacute;&oacute;&uacute;&ntilde;</P></FONT></SPAN></BODY>
</HTML>
